[
  "dataview",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "hidden-folder-obsidian",
  "OA-file-hider",
  "periodic-notes",
  "obsidian-reminder-plugin",
  "obsidian-full-calendar",
  "templater-obsidian"
]